Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seuraava_saamelaiskarajien_kokous_19_6_2018.html.tmx
Source language: fin
Languages: sme

source: Seuraava Saamelaiskäräjien kokous (2/2018) Saamelaiskulttuurikeskus Sajoksessa Inarissa tiistaina 19.6.2018 klo 10 alkaen .
sme: Čuovvovaš Sámedikki čoahkkin (2/2018) Sámekulturguovddáš Sajosis, Anáris maŋŋebárgga 19.6.2018 dmu 10 .

source: Kokousta pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.sogku.fi/live .
sme: Čoahkkima sáhttá čuovvut báikki alde parlameantasáles dahje live stream bokte čujuhusas www.sogku.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sme: Parlameantasáles tulkonrusttegat leat guldaleaddjiid anus.

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
sme: Sáddagis gullo čoahkkinsáles hállojuvvon giella.

source: Kokousasiakirjat löytyvät dokumenteista täältä ja tämän artikkelin lopusta.
sme: Áššelistu

source: Esityslista
sme: 1 Čoahkkima álggaheapmi

source: 1 Kokouksen avaus
sme: 2 Čoahkkima lágalašvuođa ja mearridanválddi gávnnaheapmi

source: 2 Kokouksen laillisuuden ja päätösvaltaisuuden toteaminen
sme: 3 Beavdegirjjidárkkisteaddjiid ja jienaidrehkenastiid válljen

source: 3 Pöytäkirjantarkastajien ja ääntenlaskijoiden valinta
sme: 4 Aitosaš čoahkkináššiid gieđahallanortnega dohkkeheapmi

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
sme: 5 Ságajođiheaddjiid ja Sámedikki ovddastan lahtuid oppalašgeahčastat

source: 5 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
sme: 6 Sámedikki jagi 2017 ruhtadoalloloahpaheami dohkkeheapmi

source: 6 Saamelaiskäräjien vuoden 2017 tilinpäätöksen hyväksyminen
sme: 7 Evttohus sámi kulturmearreruhtan stáhta bušeahtas jagi 2020

source: 7 Esitys saamelaiseksi kulttuurimäärärahaksi valtion talousarviossa vuonna 2020
sme: 8 Evttohus sámeoahpahusa ovddideami dihte ja sámegielat oahppamateriálamearreruđa sihkkarastima dihte stáhta bušeahtas jagi 2020

source: 8 Esitys saamelaisopetuksen kehittämiseksi ja saamenkielisen oppimateriaalimäärärahan turvaamiseksi valtion talousarviossa vuonna 2020
sme: 9 Evttohus sámegielat árrabajásgeassinbálvalusaid sihkkarastima ja ovddideami dihte stáhta bušeahtas jagi 2020

source: 9 Esitys saamenkielisten varhaiskasvatuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sme: 10 Evttohus sámegielat sosiála- ja dearvvasvuođabálvalusaid sihkkarastima ja ovddideami dihte stáhta bušeahtas jagi 2020

source: 10 Esitys saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sme: 11 Jiekŋameara ruovdegeaidnofidnu

source: 11 Jäämeren ratahanke
sme: 12 Anu Avaskari ja Kari Kyrö váidalus várreságajođiheaddjiid bálkkámáksima guoski áššis

source: 12 Anu Avaskarin ja Kari Kyrön valitus varapuheenjohtajien palkkausta koskevassa asiassa
sme: 13 Eará ovdanboahtti áššit

source: 13 Muut esille tulevat asiat
sme: 14 Almmuhanáššit

source: 14 Ilmoitusasiat
sme: 15 Čoahkkima loahpaheapmi

source: 15 Kokouksen päättäminen
sme: Mildosat

source: Liitteet
sme: Áššelistu 2/2018

source: Esityslista 2/2018
sme: Liite 1: Tilintarkastuskertomus

source: Liite 1: Tilintarkastuskertomus
sme: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017

source: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017
sme: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017

source: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017
sme: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon

source: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon
sme: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020
sme: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020
sme: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020

source: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sme: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta

source: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta
sme: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten

source: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten
sme: Liite 9: Valitus

source: Liite 9: Valitus
sme: Jaa tämä kirjoitus

source: Jaa tämä kirjoitus
sme: Share on Facebook

source: Share on Facebook
sme: Share on Twitter

source: Share on Twitter
sme: Share on WhatsApp

source: Share on WhatsApp
sme: Share by Mail
